{
  "ClassTrappings.Academics": "Clothing, Dagger, Pouch, Sling Bag containing Writing Kit and 1d10 sheets of Parchment",
  "ClassTrappings.Burghers": "Cloak, Clothing, Dagger, Hat, Pouch, Sling Bag containing Lunch",
  "ClassTrappings.Courtiers": "Fine Clothing, Dagger, Pouch containing Tweezers, Ear Pick, and a Comb",
  "ClassTrappings.Peasants": "Cloak, Clothing, Dagger, Pouch, Sling Bag containing Rations (1 day)",
  "ClassTrappings.Rangers": "Cloak, Clothing, Dagger, Pouch, Backpack containing Tinderbox, Blanket, Rations (1 day)",
  "ClassTrappings.Riverfolk": "Cloak, Clothing, Dagger, Pouch, Sling Bag containing a Flask of Spirits ",
  "ClassTrappings.Rogues": "Clothing, Dagger, Pouch, Sling Bag containing 2 Candles, 1d10 Matches, a Hood or Mask",
  "ClassTrappings.Warriors": "Clothing, Hand Weapon, Dagger, Pouch",
  "WFRP4E.Conditions.Ablaze": "<p>Du stehst in Flammen! Diesen Zustand kann man normalerweise nur erhalten, wenn man brennbar ist, weil man zum Beispiel leicht entflammbare Kleidung trägt. Doch es gibt auch magische und göttliche Effekte, die dich in Brand setzen können, obwohl ein Körper normalerweise nicht leicht zum Brennen zu bringen ist.</p><p>Am Ende jeder Runde erleidest du 1W10 Schaden, abzüglich deines Widerstands-Bonus und der Rüstungspunkte an deiner am schlechtesten geschützten Trefferzone, mit einem minimalen Verlust von 1 LP.</p><p>&nbsp;</p><p>Jeder zusätzliche Brennend-Zustand erhöht den Schaden um +1; 3 Brennend-Zustände würden also am Ende jeder Runde 1W10+2 Schaden verursachen.</p><p>&nbsp;</p><p>Mit einem gelungenen Athletik-Wurf kann man einen einzelnen Brennend-Zustand entfernen, wobei jeder EG einen weiteren Brennend-Zustand löscht. Die Schwierigkeit des Wurfes hängt von den Umständen ab; es ist viel leichter, ein Feuer zu löschen, wenn man sich in Sand wälzen kann, als wenn man in einer öltriefenden Küche steht.</p>",
  "WFRP4E.Conditions.Bleeding": "<p>Du blutest sehr stark. Am Ende jeder Runde verlierst du 1 LP, unabhängig von deinen Modifikatoren. Zusätzlich erleidest du einen Abzug von -10 bei allen Würfen gegen Blutfäule, Leichte Infektionen und Schwärende Wunden (siehe Seite 186). Wenn du 0 LP erreichst, verlierst du nicht länger LP, wirst aber sofort bewusstlos (und erhältst den Zustand Bewusstlos). Zudem hast du nun am Ende der Runde für jeden Blutend-Zustand eine Chance von 10% zu sterben. Mit 3 Blutend-Zuständen würdest du also bei einem Wurf von 01-30 an Blutverlust sterben. Wenn du bei diesem Wurf einen Pasch würfelst, setzt langsam die Gerinnung ein und du verlierst 1 Blutend-Zustand. Du kannst nicht wieder zu Bewusstsein kommen, solange nicht alle Blutend-Zustände beseitigt wurden (siehe Verwundungen auf Seite 172).</p><p>&nbsp;</p><p>Ein Blutend-Zustand kann durch einen gelungenen Heilen-Wurf entfernt werden, wobei jeder EG einen zusätzlichen Blutend-Zustand beseitigt. Auch Zauber oder Gebete, die LP wiederherstellen, entfernen einen Blutend-Zustand pro geheiltem LP.</p><p>&nbsp;</p><p>Sobald alle Blutend-Zustände beseitigt wurden, erhältst du einen  Erschöpft-Zustand.</p>",
  "WFRP4E.Conditions.Blinded": "<p>Du bist nicht imstande, richtig zu sehen, sei es wegen eines Lichtblitzes oder weil dir etwas in die Augen gespritzt wurde. Du erleidest einen Abzug von -10 auf alle Würfe, die Sicht erfordern, und jeder Gegner, der dich im Nahkampf attackiert, erhält +10 auf seinen Trefferwurf. Am Ende jeder zweiten Runde wird 1 Geblendet-Zustand entfernt.</p>",
  "WFRP4E.Conditions.Broken": "<p>Du bist eingeschüchtert, besiegt, verzweifelt oder auf andere Weise davon überzeugt, dass alles verloren ist und dich hier nichts als der Tod erwartet. In deinem Zug musst du deine Bewegungsaktion und deine Handlung darauf verwenden, so schnell wie möglich vor dem Feind wegzulaufen, bis du ein gutes Versteck außer Sicht jedes Gegners gefunden hast; dort kannst du deine Handlung dann auf eine Fähigkeit verwenden, durch die du dich besser verstecken kannst. Zudem erleidest du einen Abzug von -10 auf alle Würfe, die nicht direkt mit dem Fliehen oder dem Verstecken zu tun haben.</p><p>&nbsp;</p><p>Du kannst nicht dafür würfeln, den Demoralisiert-Zustand zu überwinden, solange du an einen Gegner gebunden (siehe Seite 159) bist. Sobald\ndu nicht länger gebunden bist, kannst du am Ende jeder Runde mit einem\nBesonnenheits-Wurf versuchen, einen Demoralisiert-Zustand zu überwinden, wobei jeder EG einen weiteren Demoralisiert-Zustand entfernt und\ndie Schwierigkeit von den Umständen abhängt. Es ist leichter, sich zu\nfangen, wenn man hinter ein paar Fässern hockt, die eine Straße weit von\nder Gefahr entfernt sind (durchschnittlich, +20), als wenn man nur drei\nMeter von einem gewaltigen Dämonen entfernt steht, der nach deinem\nBlut brüllt (sehr schwer, -30).</p><p>&nbsp;</p><p>Wenn du eine komplette Runde damit verbringst, dich außer Sicht jedes Feindes zu verstecken, entfernst du 1 Demoralisiert-Zustand. Sobald alle Demoralisiert-Zustände entfernt wurden, erhältst du 1 Erschöpft-Zustand.</p>",
  "WFRP4E.Conditions.Deafened": "<p>Du bist nicht in der Lage, richtig zu hören, sei es wegen eines lauten Knalls oder wegen eines Schlages gegen den Kopf. Du erleidest einen Abzug von -10 auf alle Würfe, die das Gehör erfordern, und jeder Gegner, der dich im Nahkampf von der Seite oder von hinten attackiert, erhält +10 auf seinen Trefferwurf (dieser Bonus ist bei mehreren ErtaubtZuständen nicht kumulativ). Am Ende jeder zweiten Runde wird 1 Ertaubt-Zustand entfernt, wobei dann häufig noch ein langer Tinnitus folgt.</p>",
  "WFRP4E.Conditions.Entangled": "<p>Du bist durch irgendetwas Umschlingendes in deinen Bewegungen eingeschränkt, seien es Seile, Spinnweben oder die schwellenden Muskeln eines Gegners, der dich festhält. In deinem Zug darfst du keine Bewegungsaktion durchführen, und bei allen Handlungen, die mit irgendeiner Art von Bewegung einhergehen, erleidest du einen Abzug von –10 (auch beim Packen, siehe Seite 163). Als deine Handlung kannst du einen Gefesselt-Zustand entfernen, wenn dir ein vergleichender Stärke-Wurf gegen die Quelle der Fesselung gelingt, wobei jeder EG einen zusätzlichen Gefesselt-Zustand entfernt.</p>",
  "WFRP4E.Conditions.Fatigued": "<p>Du bist überanstrengt und brauchst dringend eine Pause. Dadurch erleidest du einen Abzug von -10 auf alle Würfe. Einen Erschöpft-Zustand zu beseitigen erfordert normalerweise eine Rast, einen Zauber oder göttliches Wirken. Allerdings verursachen auch andere Umstände einen Erschöpft-Zustand, zum Beispiel der, dass man zu viel trägt (siehe Traglast auf Seite 293), bei denen es möglicherweise einfach hilft, bezüglich des Umstandes Abhilfe zu schaffen (indem man zum Beispiel weniger Ausrüstung schleppt), um einen Zustand zu entfernen.</p>",
  "WFRP4E.Conditions.Fear": "<p>Solange du der Angst unterliegst, erleidest du -1 EG bei allen Würfen gegen die Quelle dieser Angst. Du darfst dich nur näher an das heranbewegen, was die Angst verursacht, wenn dir dazu zuvor ein herausfordernder (+0) Besonnenheits-Wurf gelingt. Wenn die Quelle der Angst näher an dich herankommt, musst du einen herausfordernden (+0) Besonnenheits-Wurf schaffen, oder du erhältst 1 @Condition[Demoralisiert] Zustand</p>",
  "WFRP4E.Conditions.Grappling": "<p>Wenn du deinen Zug packend beginnst, kannst du das Packen beenden, wenn du einen höheren Vorteil als dein Gegner hast, und zählst dann bezüglich deiner Bewegungsaktion nicht als gebunden. Anderenfalls musst du als Handlung einen Vergleichenden Stärke-Wurf durchführen. Wenn du gewinnst, kannst du eine einzelne der folgenden Optionen wählen:</p><br><ul><li>STB + EG Schaden anrichten, wobei du deinen Stärke-Wurf verwendest, um die betroffene Trefferzone zu bestimmen. Dabei werden alle Rüstungspunkte ignoriert, da du Glieder verdrehst und Muskeln zerrst.</li><li>Entweder: 1) Deinem Gegner einen @Condition[Gefesselt]-Zustand geben oder 2) einen @Condition[Gefesselt]-Zustand von dir selbst entfernen, plus einen zusätzlichen für jeden EG, um den du gewonnen hast.</li></ul>",
  "WFRP4E.Conditions.Poisoned": "<p>Du wurdest vergiftet oder dir wurde ein Gift injiziert. Die Schwierigkeiten aller Würfe zum Überwinden der Vergiftung werden gemäß dem jeweiligen Gift modifiziert. Am Ende jeder Runde verlierst du 1 LP, unabhängig von allen Modifikatoren. Zudem erleidest du einen Abzug von -10 auf alle Würfe. Wenn du 0 LP erreichst, während du vergiftet bist, kannst du keine LP zurückgewinnen, ehe nicht alle Vergiftet-Zustände beseitigt wurden. Wenn du in vergiftetem Zustand bewusstlos wurdest, musst du nach einer Anzahl von Runden, die deinem Widerstands-Bonus entsprechen, einen Ausdauer-Wurf bestehen, oder du stirbst einen schrecklichen Tod. Mehr dazu unter Verwundungen auf Seite 172.</p><p>&nbsp;</p><p>Am Ende jeder Runde kannst du einen Ausdauer-Wurf durchführen. Bei einem Erfolg wird ein Vergiftet-Zustand entfernt, wobei pro EG ein zusätzlicher Vergiftet-Zustand entfernt wird. Ein gelungener Heilen-Wurf führt zum selben Resultat. Sobald alle Vergiftet-Zustände entfernt wurden, erhältst du 1 Erschöpft-Zustand.</p>",
  "WFRP4E.Conditions.Prone": "<p>Du bist zu Boden gegangen, sei es, weil du keine LP mehr hast, zu Fall gebracht wurdest oder dich etwas wirklich Großes getroffen hat. In deinem Zug kannst du deine Bewegungsaktion nur zum Aufstehen oder dazu verwenden, die Hälfte deines Bewegungs-Wertes in Metern weit zu kriechen (Beachte, dass du mit 0 LP nur noch kriechen kannst). Du erhältst einen Abzug von -20 auf alle Würfe, bei denen es um Bewegung irgendwelcher Art geht, und jeder Gegner, der dich im Nahkampf attackiert, erhält einen Bonus von +20 auf den Trefferwurf.</p><p>&nbsp;</p><p>Anders als die meisten anderen Zustände ist Niedergestreckt nicht kumulativ. Entweder bist du niedergestreckt oder du bist es nicht. Der Niedergestreckt-Zustand endet, sobald du aufstehst.</p>",
  "WFRP4E.Conditions.Stunned": "<p>Du wurdest am Kopf getroffen oder bist aus anderen Gründen desorientiert; deine Ohren klingeln und kaum etwas ergibt gerade einen Sinn. Du bist nicht imstande, in deinem Zug eine Handlung durchzuführen, doch du darfst dich mit der Hälfte deiner normalen Bewegung bewegen. Du kannst dich bei Vergleichenden Würfen verteidigen, nicht jedoch mit Sprache (Magick). Zudem erleidest du einen Abzug von -10 auf alle Würfe. Wenn du irgendeinen Betäubt-Zustand hast, bekommt jeder Gegner, der dich im Nahkampf attackiert, vor dem Trefferwurf +1 Vorteil.</p><p>&nbsp;</p><p>Am Ende jeder Runde kannst du einen herausfordernden (+0) Ausdauer-Wurf versuchen. Bei einem Erfolg wird ein Betäubt-Zustand entfernt, wobei pro EG ein zusätzlicher Betäubt-Zustand entfernt wird</p><p>&nbsp;</p><p>Sobald alle Betäubt-Zustände entfernt wurden, erhältst du einen\nErschöpft-Zustand, sofern du noch keinen hast.</p>",
  "WFRP4E.Conditions.Surprised": "<p>Du wurdest auf dem falschen Fuß erwischt und bist nicht auf das vorbereitet, was dich gerade ereilt hat. Du kannst in deinem Zug weder eine Bewegungsaktion noch eine Handlung durchführen und dich bei Vergleichenden Würfen auch nicht verteidigen. Jeder Gegner, der dich im Nahkampf attackiert, erhält +20 auf den Trefferwurf. Der Überrascht-Zustand ist nicht kumulativ, weshalb du nicht mehrere Überrascht-Zustände zur gleichen Zeit haben kannst, selbst wenn du technisch gesehen mehrfach pro Runde überrascht werden kannst.</p><p>&nbsp;</p><p>Am Ende jeder Runde oder nach dem ersten Versuch, dich zu attackieren, verlierst du den Überrascht-Zustand.</p>",
  "WFRP4E.Conditions.Unconscious": "<p>Du bist ohne Bewusstsein, schläfst oder bist auf andere Weise völlig abwesend. Du kannst in deinem Zug nichts tun und bist dir deiner Umgebung in keiner Weise bewusst. Jeder, der dich im Nahkampf attackiert, profitiert von „Ich werde nicht Scheitern!“ auf Seite 171, ohne dafür einen Zähigkeitspunkt ausgeben zu müssen. Der SL kann aber auch festlegen, dass jeder Nahkampftreffer dich einfach nur tötet. Befindet sich ein Bewusstloses Ziel in Kernschussweite, trifft jede Fernkampfattacke automatisch und richtet dasselbe an wie eine Attacke im Nahkampf.</p><p>&nbsp;</p><p>Der Zustand Bewusstlos ist nicht kumulativ. Entweder bist du Bewusstlos oder du bist es nicht, weshalb du nicht mehrere Bewusstlos-Zustände zur gleichen Zeit haben kannst</p><p>&nbsp;</p><p>Sich von Bewusstlosigkeit zu erholen erfordert unterschiedliche Umstände, abhängig vom Grund der Bewusstlosigkeit. Mehr erfährst du unter Verwundungen auf Seite 172. Wenn du einen Mutpunkt verwendest, um den Bewusstlosigkeits-Zustand aufzuheben, der Grund der Bewusstlosigkeit jedoch noch nicht beseitigt wurde, erhältst du am Ende der Runde einen neuen Bewusstlosigkeits-Zustand. Sobald der Bewusstlosigkeit-Zustand entfernt wurde, erhältst du die Zustände Erschöpft und Niedergestreckt.</p>",
  "WFRP4E.GroupDescription.Blackpowder": "Mit Fernkampf (Technicus) kannst du auch Schießpulver- und ExplosivWaffen ohne Abzüge einsetzen. Wenn du eine Explosiv-, Schießpulver- oder Technicus-Waffe verwendest und einen Patzer würfelst, der auch noch eine gerade Zahl ist (also 00, 88, 66 etc.), dann kommt es zu einer Fehlzündung und die Waffe explodiert dir in der Hand. Du erleidest den vollen Schaden an der Trefferzone des führenden Armes, wobei dein geworfener Würfel für die Einerstelle über die EG des Treffers entscheidet, und die Waffe ist zerstört.",
  "WFRP4E.GroupDescription.Cavalry": "Es wird davon ausgegangen, dass Kavallerie-Waffen beim Reiten eingesetzt werden. Wenn sie nicht vom Pferderücken aus verwendet werden, zählen alle zweihändigen Waffen in der Kavallerie-Waffengruppe als Zweihandwaffe. Einhändige Kavallerie-Waffen werden normalerweise nicht verwendet, wenn man nicht reitet.",
  "WFRP4E.GroupDescription.Crossbow": "Armbrüste und Wurfwaffen sind relativ einfach einzusetzen. Du kannst Fernkampf-(Armbrust)- und Fernkampf-(Werfen)-Würfe auch allein mit deiner Ballistischen Fertigkeit durchführen, doch dann verliert die Waffe dabei alle ihre Qualitäten, behält aber ihre Makel.",
  "WFRP4E.GroupDescription.Engineering": "Technicus-Waffen können auch von Charakteren mit Fernkampf (Schießpulver) verwendet werden, doch dann verlieren die Waffen dabei alle ihre Qualitäten, behalten aber ihre Makel.",
  "WFRP4E.GroupDescription.Explosives": "Mit Fernkampf (Technicus) kannst du auch Schießpulver- und Explosiv Waffen ohne Abzüge einsetzen. Wenn du eine Explosiv-, Schießpulver- oder Technicus-Waffe verwendest und einen Patzer würfelst, der auch noch eine gerade Zahl ist (also 00, 88, 66 etc.), dann kommt es zu einer Fehlzündung und die Waffe explodiert dir in der Hand. Du erleidest den vollen Schaden an der Trefferzone des führenden Armes, wobei dein geworfener Würfel für die Einerstelle über die EG des Treffers entscheidet, und die Waffe ist zerstört.",
  "WFRP4E.GroupDescription.Flail": "Bei Charakteren ohne Steigerung in Nahkampfwaffen (Flegel) haben Waffen aus der Waffengruppe Flegel zusätzlich den Makel Gefährlich und die übrigen Waffenqualitäten werden nicht verwendet.",
  "WFRP4E.GroupDescription.Parry": "Jede einhändige Waffe mit der Qualität Defensiv kann mit Nahkampf (Parade) verwendet werden. Wenn du Nahkampf (Parade) verwendest, kann die Waffe gegen eine gegnerische Attacke verwendet werden, ohne dass du dabei dem Abzug von -20 für die Verwendung der nichtdominanten Hand unterliegst (siehe Seite 161).",
  "WFRP4E.GroupDescription.Throwing": "Armbrüste und Wurfwaffen sind relativ einfach einzusetzen. Du kannst Fernkampf-(Armbrust)- und Fernkampf-(Werfen)-Würfe auch allein mit deiner Ballistischen Fertigkeit durchführen, doch dann verliert die Waffe dabei alle ihre Qualitäten, behält aber ihre Makel.",
  "WFRP4E.LoreDescription.Beasts": "Wann immer dir das Wirken eines Zaubers der Lehre der Bestien gelingt, kannst du zusätzlich für [[/r 1d10]] Runden die Kreaturen-Eigenschaft @Compendium[wfrp4e-core.traits.pTorrE0l3VybAbtn]{Angst (1)} (siehe Seite 190) erhalten.",
  "WFRP4E.LoreDescription.Death": "Du kannst in jedem lebenden Wesen, das von einem Zauber dieser Lehre beeinflusst wurde, +1 @Condition[Erschöpft]-Zustand verursachen. Ein Ziel kann zu jedem Zeitpunkt immer nur einen einzigen auf diese Weise erlangten Erschöpft-Zustand haben.",
  "WFRP4E.LoreDescription.Fire": "Du kannst bei jedem, der zum Ziel eines Zaubers der Lehre des Feuers wurde, +1 @Condition[Brennend]-Zustand verursachen, sofern er nicht ebenfalls das Talent Arkane Magie (Feuer) beherrscht. Jeder Brennend-Zustand, in bis zu WillenskraftBonus Metern von dir, verschafft dir zudem +10 auf alle Zauberwürfe und Kanalisieren-Würfe mit Aqshy.",
  "WFRP4E.LoreDescription.Heavens": "Zauber, die Schaden verursachen, ignorieren Rüstungspunkte von Metallrüstungen und werden als Lichtbögen zu allen anderen Zielen innerhalb von 2 Metern überspringen, sofern diese nicht das Talent Arkane Magie (Himmel) haben, wobei sie Schaden in Höhe deines Willenskraft-Bonus anrichten, der wie ein magisches Geschoss abgehandelt wird.",
  "WFRP4E.LoreDescription.Hedgecraft": "Aufgrund ihrer uralten Traditionen und ihres Glaubens können ihre Zauber nicht ohne Ingredienzien gewirkt werden, denn diese sind integraler Teil ihrer Art zu zaubern. Zum Glück lassen sich ihre Ingredienzien leicht am Rand der Siedlungen finden und sind üblicherweise Kräuter und Pflanzen. Du findest 1 + EG Ingredienzien mit einem erfolgreichen Sammeln-Wurf unter Verwendung von Beruf (Kräuterkundiger), wie unter Nahrung und Kräuter sammeln auf Seite 130, oder du kannst sie für je 5 Groschen kaufen.",
  "WFRP4E.LoreDescription.Life": "Du erhältst einen Bonus von +10 auf alle Zauberwürfe und Kanalisieren-Würfe in ländlicher oder wilder Umgebung. Bei lebenden Wesen, also solche ohne die Kreaturen-Eigenschaften @Compendium[wfrp4e-core.traits.v3uzEthcq0JRar0J]{Dämonisch} oder @Compendium[wfrp4e-core.traits.PFTD9gDvRWW9uh5g]{Untot}, die zum Ziel eines Arkanen Zaubers der Lehre des Lebens werden, werden alle @Condition[Blutend]- oder @Condition[Erschöpft]-Zustände entfernt, nachdem alle anderen Effekte abgehandelt wurden, da die Magie des Lebens sie berührt hat. Wesen mit der Kreaturen-Eigenschaften @Compendium[wfrp4e-core.traits.PFTD9gDvRWW9uh5g]{Untot} erleiden hingegen zusätzlichen Schaden in Höhe deines Willenskraft-Bonus, der Widerstandsbonus und Rüstungspunkte ignoriert, wenn sie von irgendeinem Zauber der Lehre des Lebens beeinflusst werden.",
  "WFRP4E.LoreDescription.Light": "Du kannst bei jenen, die zum Ziel eines Zaubers der Lehre des Lichts werden, 1 @Condition[Geblendet]-Zustand verursachen, sofern diese nicht das Talent Arkane Lehre (Licht) besitzen. Wenn das Ziel die Kreaturen-Eigenschaften @Compendium[wfrp4e-core.traits.v3uzEthcq0JRar0J]{Dämonisch} oder @Compendium[wfrp4e-core.traits.PFTD9gDvRWW9uh5g]{Untot} hat, erleidet es zusätzlichen Schaden in Höhe deines Intelligenz-Bonus, der Widerstands-Bonus und Rüstungspunkte ignoriert.",
  "WFRP4E.LoreDescription.Metal": "Zauber, die Schaden verursachen, ignorieren Rüstungspunkte von Metallrüstungen und verursachen Bonus-Schaden in Höhe der Rüstungspunkte durch metallene Rüstungsteile, die an der entsprechenden Trefferzone getragen werden. Wenn ein Zauber also den Arm trifft und es dort 1 RP durch Leder und 2 RP durch Metall gibt, dann würde der Zauber +2 Schaden anrichten und alle Rüstungspunkte ignorieren.",
  "WFRP4E.LoreDescription.Shadow": "Alle Schutzzauber, die du wirkst, hüllen dich in Schatten, Nebel und Rauch, machen deinen Körper substanzlos und erlauben Klingen möglicherweise gar, dich zu durchdringen, ohne Schaden zu verursachen. Des Weiteren ignorieren alle Zauber der Lehre der Schatten, die Schaden verursachen, nichtmagischen Rüstungsschutz.",
  "WFRP4E.LoreDescription.Witchcraft": "Jedes Mal, wenn man beim Zaubern eines Hexenzaubers auf die Tabellen für Kontrollverluste würfelt, erhält man zusätzlich 1 Korrumpierungspunkt. Zudem kannst du bei jedem, der von einem Zauber der Lehre der Hexerei betroffen wird, 1 @Condition[Blutend]-Zustand verursachen. Außerdem führt jeder Zauberwurf oder Kanalisieren-Wurf für einen Zauber der Lehre der Hexerei automatisch zu einem Wurf auf die Tabelle für @Table[minormis]{Leichte Kontrollverluste}, wenn du keine Ingredienz verwendest, wobei die Ingredienz dir jedoch keinen weiteren Schutz gewährt, sollte es dennoch zu einem Kontrollverlust kommen. Zum Glück sind die Ingredienzien für Zauber der Lehre der Hexerei billig und leicht zu finden; meist reichen tierische Körperteile oder kleine Tiere. Alternativ könnte ein Hexer auch seine Fähigkeit Überleben einsetzen; ein erfolgreicher Wurf für das Sammeln bringt ihm 1 + EG Ingredienzien, wie unter Nahrung und Kräuter sammeln beschrieben (siehe Seite 130).",
  "WFRP4E.Properties.Accurate": "Mit dieser Waffe lässt sich sehr genau treffen. Du erhältst einen Bonus von +1 EG auf jeden gelungenen Wurf bei der Attacke mit dieser Waffe.",
  "WFRP4E.Properties.Blackpowder": "Das Donnern einer Pulverwaffe, gefolgt von Rauch und Verwirrung, kann verstörend sein. Wenn du das Ziel einer Schießpulver-Waffe bist, dann musst du einen durchschnittlichen (+20) Besonnenheits-Wurf bestehen, oder du erhältst den Zustand Demoralisiert, selbst wenn der Schuss verfehlt.",
  "WFRP4E.Properties.Blast": "Alle Charaktere innerhalb von (Wert) Metern vom getroffenen Punkt,\nerleiden EG+Waffenschaden und bekommen alle Zustände, die die Waffe verursacht.",
  "WFRP4E.Properties.Bulky": "Unhandliche Gegenstände wurden sperrig gefertigt. Erhöhe die Traglastpunkte um +1 (kleine Gegenstände können nicht unhandlich sein). Unhandliche Kleidung und Rüstung hat Traglast 1, selbst dann, wenn sie getragen wird, und die Erschöpft-Zustände durch Rüstung werden verdoppelt.",
  "WFRP4E.Properties.Damage": "Eine verwundende Waffe kann zur Bestimmung des Schadens entweder die Einerstelle des Würfelwurfes oder die EG verwenden, je nachdem, was höher ist. Wenn du bei deinem Trefferwurf zum Beispiel eine 34 gewürfelt hast und eine 52 brauchtest, um zu treffen, dann kannst du entweder die EG nehmen, die in diesem Fall 2 sind, oder die Einerstelle des Würfelwurfes, was 4 ist. Eine stumpfe Waffe kann niemals verwundend sein.",
  "WFRP4E.Properties.Dangerous": "Bei manchen Waffen ist die Chance, dich selbst zu verletzen fast genauso hoch, wie die, deinen Gegner zu verletzen. Jeder fehlgeschlagene Wurf, bei dem der Würfel für die Einerstelle 9 oder eine 10 zeigt, führt zu einem Patzer (weitere Informationen zu Patzern findest du in Kapitel 5: Regeln).",
  "WFRP4E.Properties.Defensive": "Defensive Waffen sind zum Parieren gegnerischer Attacken gedacht. Wenn du eine solche Waffe führst, bekommst du auf jeden Vergleichenden Nahkampf-Wurf zur Abwehr einer gegnerischen Attacke +1 EG.",
  "WFRP4E.Properties.Distract": "Ablenkende Waffen sind gefährlich oder peitschenartig und können verwendet werden, um einen Gegner zurückzudrängen. Statt Schaden zu verursachen, kann eine erfolgreiche Attacke mit einer Ablenkend-Waffe einen Gegner für jeden EG um 1 Meter zurückdrängen, um den du den Vergleichenden Wurf gewonnen hast.",
  "WFRP4E.Properties.Durable": "Dieser Gegenstand wurde sehr sorgfältig und mit besonders robusten Materialen gefertigt und kann zusätzliche Schadenspunkte in Höhe des Wertes in Haltbar erleiden, ehe negative Effekte auftreten (siehe Schaden an Waffen und Schaden an Rüstungen auf den Seiten 296 und 299). Zudem erhält er einen Schutzwurf in Höhe von 9+ gegen Effekte wie\ndurch Klingenfänger (siehe Seite 298). Diese Qualität kann ein Gegenstand mehrfach haben. Jedes Mal verbessert sich der Schutzwurf dadurch um 1 (also zum Beispiel von 9+ auf 8+).",
  "WFRP4E.Properties.Entangle": "Deine Waffe wickelt sich um deinen Gegner und fesselt ihn. Jeder Gegner, den du erfolgreich mit deiner Waffe triffst, erhält den Gefesselt-Zustand mit einer Stärke, die deinem Stärke-Wert entspricht. Wenn du gerade einen Gegner gefesselt hast, kannst du die Waffe nicht für andere Attacken verwenden. Du kannst das Fesseln jederzeit abbrechen.",
  "WFRP4E.Properties.Fast": "Schnelle Waffen sind so konstruiert, dass sie mit so hoher Geschwindigkeit nach dem Gegner schlagen oder stechen, dass das Parieren fast unmöglich ist und der Gegner schon getroffen ist, ehe er reagieren konnte. Wer eine schnelle Waffe führt, kann sich entscheiden, mit dieser Waffe außerhalb der normalen Initiativereihenfolge zu attackieren. Dabei kann er entweder zuerst, zuletzt oder irgendwo zwischendurch attackieren, ganz wie er wünscht.\n\nZudem erleiden alle Nahkampf-Würfe zur Abwehr von schnellen Waffen einen Abzug von -10, wenn der Gegner nicht ebenfalls eine Waffe mit der Qualität Schnell verwendet; andere Fähigkeiten verteidigen wie gewohnt. Zwei Kombattanten mit schnellen Waffen kämpfen wie üblich in der Reihenfolge der Initiative (relativ zueinander). Eine schnelle Waffe kann niemals zugleich langsam sein (Langsam hat Vorrang).",
  "WFRP4E.Properties.Fine": "Der Gegenstand ist so gefertigt, dass er dem Auge schmeichelt. Diese Qualität ist ein Zeichen von sozialem Status und kann mehrfach genommen werden. Je höher der Wert, desto beeindruckender ist der Gegenstand.",
  "WFRP4E.Properties.Flexible": "Eine flexible Rüstung kann auf Wunsch unter einer nicht-flexiblen Rüstung getragen werden. Wenn du dies tust, profitierst du von beidem",
  "WFRP4E.Properties.Hack": "Durchschlagende Waffen haben schwere Klingen, die sich mit erschreckender Leichtigkeit durch Rüstungen brechen. Wenn du einen Gegner triffst, dann richtest du nicht nur Schaden am Ziel an, sondern verursachst auch noch 1 Punkt Schaden an seinem Schild oder einem getroffenen Stück Rüstung.",
  "WFRP4E.Properties.Impact": "Einige Waffen sind einfach riesig oder verursachen aufgrund ihres Gewichts oder ihrer Form schreckliche Wunden. Wenn du einen Gegner triffst, addierst du das Resultat des Würfels für die Einerstelle zu jedem Schaden hinzu, den eine wuchtige Waffe verursacht. Eine stumpfe Waffe kann niemals zugleich wuchtig sein (Stumpf hat Vorrang).",
  "WFRP4E.Properties.Impale": "Durchbohrende Waffen können mit einem einzigen sauberen Treffer töten. Eine durchbohrende Waffe verursacht bei jeder Zahl, die durch 10 teilbar ist (also 10, 20, 30 usw.) sowie bei jedem Pasch (also 11, 22, 33 etc.) einen Kritischen Treffer, sofern das Wurfergebnis im Kampf nicht oberhalb der benötigten Zahl liegt.\n\nWenn eine durchbohrende Waffe eine Fernkampfwaffe ist, dann hat sich deren Geschoss bei einem Treffer tief im Körper des Zieles verhakt. Pfeile und Bolzen können nur mit einem jeweils gelungenen herausfordernden (+0) Heilen-Wurf entfernt werden – zum Entfernen von Kugeln ist sogar Chirurgie erforderlich (siehe Kapitel 4: Fähigkeiten und Talente). Für jeden nicht entfernten Pfeil, Bolzen oder Kugel kann 1 LP nicht heilen.",
  "WFRP4E.Properties.Impenetrable": "Die Rüstung ist besonders robust, was bedeutet, dass die meisten Angriffe sie schlicht nicht durchdringen können. Alle Kritischen Verletzungen, die von einer ungeraden Zahl beim Trefferwurf verursacht wurden, also zum Beispiel 11 oder 33, werden ignoriert.",
  "WFRP4E.Properties.Imprecise": "Unpräzise Waffen sind schwer zu kontrollieren, da sie unhandlich oder schlecht balanciert sind. Du erleidest einen Abzug von -1 EG, wenn du die Waffe für eine Attacke verwendest. Eine unpräzise Waffe kann niemals präzise sein (Unpräzise hat Vorrang).",
  "WFRP4E.Properties.Lightweight": "Der Gegenstand wurde auf durchdachte Weise so gefertigt, dass er leichter zu tragen ist. Reduziere die Traglastpunkte um 1.",
  "WFRP4E.Properties.Partial": "Die Rüstung bedeckt nicht die gesamte Trefferzone. Ein Gegner, der bei seinem Trefferwurf eine gerade Zahl würfelt oder einen Kritischen Treffer, ignoriert die RP der partiellen Rüstung.",
  "WFRP4E.Properties.Penetrating": "Die Waffe ist extrem effektiv beim Durchdringen von Rüstungen. RP durch nichtmetallische Rüstteile werden ignoriert und bei jeder anderen Rüstung wird der erste Punkt ignoriert.",
  "WFRP4E.Properties.Pistol": "Mit dieser Waffe kannst du im Nahkampf attackieren.",
  "WFRP4E.Properties.Practical": "Meisterlich und für bestmögliche Einsetzbarkeit gefertigt. Bei einem misslungenen Wurf mit diesem Gegenstand erhältst du +1 EG. Wenn der Gegenstand ein Rüstungsteil ist, dann wird der Abzug dafür, ihn zu tragen, um eine Stufe reduziert (zum Beispiel von -30 auf -20).",
  "WFRP4E.Properties.Precise": "Mit dieser Waffe lässt sich sehr genau treffen. Du erhältst einen Bonus von +1 EG auf jeden gelungenen Wurf bei der Attacke mit dieser Waffe.",
  "WFRP4E.Properties.Pummel": "Betäubende Waffen sind besonders gut darin, Feinde besinnungslos zu schlagen. Wenn dir mit einer betäubenden Waffe ein Kopftreffer gelingt, kannst du einen Vergleichenden Stärke/Ausdauer-Wurf gegen den getroffenen Gegner durchführen. Wenn du den Wurf gewinnst, erhält der Gegner einen Betäubt-Zustand.",
  "WFRP4E.Properties.Reload": "Die Waffe lässt sich nur langsam nachladen. Eine nicht geladene Waffe mit diesem Makel zu laden erfordert einen Erweiterten Fernkampf-Wurf für die jeweilige Waffengruppe, der (Wert) EG benötigt. Wenn du beim Nachladen unterbrochen wirst, musst du noch mal ganz von vorne beginnen.",
  "WFRP4E.Properties.Repeater": "Deine Waffe enthält (Wert) Schüsse und lädt nach jedem Schuss automatisch nach. Wenn du alle Schüsse verbraucht hast, musst du die Waffe nach den normalen Regeln vollständig nachladen, ehe du erneut schießen kannst.",
  "WFRP4E.Properties.Shield": "Wenn du diese Waffe verwendest, um einer Attacke zu widerstehen, dann giltst du, als hättest du an allen Trefferzonen zusätzlich (Wert) Rüstungspunkte. Wenn deine Waffe einen Schild-Wert von 2 oder höher hat (also Schild 2 oder Schild 3), dann kannst du auch vergleichend gegen Fernkampf-Attacken in deiner Sichtlinie würfeln.",
  "WFRP4E.Properties.Shoddy": "Schäbige Gegenstände wurden von einem Amateur oder Betrüger hergestellt. Sie gehen kaputt, wenn du während ihrer Verwendung bei irgendeinem Wurf einen Pasch würfelst. Schäbige Teile einer Rüstung zerbrechen hingegen bei jedem Kritischen Treffer gegen die Trefferzone, die sie schützen.",
  "WFRP4E.Properties.Slow": "Langsame Waffen sind unhandlich und massig, was ihre Handhabung erschwert. Charaktere, die langsame Waffen verwenden, schlagen unabhängig von der Initiativereihenfolge immer als Letzte in der Runde zu. Außerdem erhalten Gegner einen Bonus von +1 EG bei jedem Wurf, mit dem sie sich gegen Attacken mit einer solchen Waffe verteidigen.",
  "WFRP4E.Properties.Tiring": "Diese Waffe einzusetzen ist ermüdend oder ihr richtiger Einsatz erfordert Schwung. Du profitierst nur dann von den Qualitäten Verwundend oder Wuchtig dieser Waffe, wenn du in deinem Zug einen Sturmangriff durchgeführt hast.",
  "WFRP4E.Properties.Trapblade": "Einige Waffen sind so konzipiert, dass sie andere Waffen fangen und manchmal sogar brechen können. Wenn du einen Kritischen Treffer erzielst, während du dich gegen eine Attacke mit einer Klingenwaffe verteidigst, dann kannst du dich dafür entscheiden, die Klinge zu fangen, statt einen Kritischen Treffer zu verursachen. Wenn du dich dafür entscheidest, führst du einen Vergleichenden Stärke-Wurf durch, zu dem die EG aus deinem vorherigen Nahkampf-Wurf dazuzählen. Wenn du erfolgreich bist, lässt dein Gegner die Klinge fallen, da sie ihm aus den Händen gehebelt wird. Wenn du einen Verblüffenden Erfolg (+6) erzielst, dann entwaffnest du deinen Gegner nicht nur, sondern brichst durch Kraft und Hebelwirkung auch noch dessen Klinge, sofern diese nicht unzerbrechlich ist. Wenn du den Wurf nicht gewinnst, befreit der Gegner seine Klinge und ihr kämpft wie üblich weiter.",
  "WFRP4E.Properties.Ugly": "Hässliche Gegenstände wurden ohne jedes ästhetische Gespür hergestellt, können eine negative Wirkung hervorrufen, und Charisma-Würfe in entsprechenden Situationen erleiden einen Abzug von -10.",
  "WFRP4E.Properties.Unbreakable": "Die Waffe ist ganz besonders vorzüglich oder aus besonders festem Material gefertigt. Unter nahezu allen Umständen wird diese Waffe nicht zerbrechen, korrodieren oder ihre Schärfe verlieren.",
  "WFRP4E.Properties.Undamaging": "Einige Waffen sind nicht sehr gut darin, Rüstungen zu durchdringen. Gegen stumpfe Waffen werden alle RP verdoppelt. Außerdem verursachen sie bei einem erfolgreichen Trefferwurf im Nahkampf nicht automatisch den Verlust von mindestens 1 LP.",
  "WFRP4E.Properties.Unreliable": "Unzuverlässige Gegenstände wurden ohne Rücksicht auf die Funktion hergestellt. Bei einem misslungenen Wurf mit diesem Gegenstand, erhältst du -1 EG. Wenn der Gegenstand ein Rüstungsteil ist, dann wird der Abzug verdoppelt, den man dafür erhält, ihn zu tragen.",
  "WFRP4E.Properties.Weakpoints": "Die Rüstung hat kleine Schwachstellen, an denen eine Klinge hindurchgleiten kann, wenn der Gegner überaus geschickt ist oder einfach nur viel Glück hat. Wenn dein Gegner eine Waffe mit der Durchbohrend-Qualität hat und einen Kritischen Treffer erzielt, werden die RP deiner Rüstung ignoriert.",
  "WFRP4E.Properties.Wrap": "Umwickelnde Waffen haben normalerweise lange Ketten mit Gewichten am Ende, was es sehr schwierig macht, sie effektiv zu parieren. Nahkampf-Würfe gegen Angriffe mit einer umwickelnden Waffe haben einen Abzug von -1 EG, weil parierte Hiebe dennoch um den Schildrand oder die Klinge schlagen.",
  "WFRP4E.Reach.AverageDescription": "Bis zu 1 m Länge.",
  "WFRP4E.Reach.LongDescription": "Bis zu 2 m Länge.",
  "WFRP4E.Reach.MassiveDescription": "Alles über 3 m Länge; kann Feinde in bis zu 6 m Entfernung attackieren, nicht nur in 2 m.",
  "WFRP4E.Reach.PersonalDescription": "Deine Beine, Füße und vielleicht auch dein Kopf sowie alles, das sich direkt daran befindet.",
  "WFRP4E.Reach.ShortDescription": "Weniger als 60 cm Länge.",
  "WFRP4E.Reach.VLongDescription": "Bis zu 3 m Länge; kann Feinde in bis zu 4 m Entfernung attackieren, nicht nur in 2 m.",
  "WFRP4E.Reach.VShortDescription": "Weniger als 30 cm Länge.",
  "WFRP4E.SymptomDescriptions.Blight": "Du bist ernstlich krank, denn die Krankheit füllt deinen Körper mit Giften, weshalb du möglicherweise schon nah an Morrs Portal stehst.\n\nDu musst jeden Tag einen <b>sehr leichten (+60) Ausdauer-Wurf</b> bestehen (normalerweise, wenn du schläfst), oder du stirbst, sei es im Fieberdelirium oder in Agonie. Wenn das Siechtum als (moderat) gekennzeichnet ist, ist dieser Wurf <b>leicht (+40)</b>, ist es als (schwerwiegend) gekennzeichnet, ist er <b>durchschnittlich (+20).</b>",
  "WFRP4E.SymptomDescriptions.Buboes": "You have huge swellings of the lymph nodes, possibly in the groin, neck or armpits. These are enormously painful and may bleed or seep pus. They are disgusting, smelly, and some would argue a sure sign of the Lord of Pestilence’s favor, believing they hide tiny, growing Daemons. Common practice is to lance these terrible expressions of taint to remove whatever nestles within, though doing so often results in Festering Wounds.\n\nSuffer a penalty of –10 to all physical Tests, and to all Fellowship Tests if the buboes can be seen (or smelled!).",
  "WFRP4E.SymptomDescriptions.Convulsions": "Your body periodically spasms or shakes as the infection seemingly uses you like a puppet.\n\nSuffer a penalty of –10 to all physical Tests as your body convulses beyond your control. If this symptom is marked as (Moderate), the penalty increases to –20. If it is marked as (Severe), you need to be tied down in order not to hurt yourself, leaving you effectively incapacitated.",
  "WFRP4E.SymptomDescriptions.CoughsandSneezes": "You intermittently cough or sneeze, spreading your disease to all around you. Any characters in your environment are exposed to the disease you carry, and need Test for Contraction once per hour, or part thereof, of exposure.",
  "WFRP4E.SymptomDescriptions.Fever": "Your temperature is high, you’re likely sweating, and you really don’t look at all well. Suffer a penalty of –10 to all physical and Fellowship Tests. If your Fever is marked as (Severe), it has completely incapacitated you, leaving you bed-ridden. Take the @Condition[Unconscious] Condition, though expenditure of a Resolve point can bring consciousness for a few minutes.",
  "WFRP4E.SymptomDescriptions.Flux": "There’s a rumble and a grumble, then you’re off for yet another sprint to the splattered outhouse. Pale and weary, you’ve had better days. Any given situation may be the moment you just have to go to the privy. You are expected to take every opportunity you can to pop off for an essential stop, and this is largely left in your hands. In addition, the GM can choose any point during the session’s play to claim you need to go. You have a number of rounds equal to your Toughness Bonus to get to an appropriate place to relieve yourself; whether you get there in time or not, your body will empty itself in a spectacular fashion. If the Flux is marked as (Moderate), the GM can make you go twice a session. If it is marked as (Severe), the GM can do it three times, and you will also lose 1 Wound per visit, as the bloody ﬂux leaves you utterly drained. ",
  "WFRP4E.SymptomDescriptions.Gangrene": "Your ﬂesh is turning black, dying, infected with something awful, and it isn’t going to get better. Roll percentile dice to determine a @Table[hitloc]. If you roll Body, luckily the Gangrene did not settle in during this infection. If you roll Head, your nose is affected. If you roll Arms, it’s your fingers. If you roll Leg, it’s your feet. Each day, roll an <b>Average (+20) Endurance</b> Test. If you pass, you hold off the Gangrene; if you fail, it grows worse. If you ever fail more times than you have Toughness Bonus, you completely lose all capability with the affected location. If this occurs, use the same rules as Amputated Parts. For as long as you have Gangrene, suffer a penalty –10 to all Fellowship Tests, and suffer the Wounded symptom. Further, if not already suffering it, you also suffer from Blight until the affected tissue is amputated; this remains even if you are cured of the disease that started the Gangrene. ",
  "WFRP4E.SymptomDescriptions.Lingering": "You have an infection that just refuses to go away. Indeed, you fear it may be getting worse… After your disease reaches the end of its duration, attempt an Endurance Test with the Difficulty marked on the symptom like so: Lingering (Average) or Lingering (Easy). If this scores a Marginal Failure (0), the duration extends for an extra @Roll[1d10] days. If it scores a Failure (–2), develop a Festering Wound. On an Astounding Failure (–6), you instead develop Blood Rot. ",
  "WFRP4E.SymptomDescriptions.Malaise": "You don’t feel at all well. You are tired, find it hard to concentrate, and just generally ill. Take a @Condition[Fatigued] Condition that you can only remove when you have recovered from your illness. ",
  "WFRP4E.SymptomDescriptions.Nausea": "You feel very sick and are prone to vomiting if you move around too quickly. Whenever you fail a Test involving physical movement, your nausea overwhelms you and you vomit. You gain the @Condition[Stunned] condition, which represents you being sick repeatedly or dry heaving, depending upon your current circumstances. ",
  "WFRP4E.SymptomDescriptions.Pox": "You are covered in pustules, inﬂamed swellings, disgusting rashes, or itchy spots, which are unlikely to be your most attractive feature. Pox are largely a cosmetic issue, resulting in a penalty of –10 to Fellowship Tests. Additionally, remember to roleplay and describe all the scratching; if you want to withhold from this for a while, pass an <b>Average (+20) Cool</b> Test. When the Pox ends, attempt an <b>Average (+20) Cool</b> Test. If this fails, reverse the Test dice and apply permanent scarring to that Hit Location, showing an area where you scratched and the pox there healed badly. If the <a class='table-click' data-table = 'hitloc'><i class='fas fa-list'></i> Hit Location</a> is the head, permanently lose 1 in Fellowship.",
  "WFRP4E.SymptomDescriptions.Wounded": "You have a wound or open sore that does not heal properly because of an infection. For each Wounded symptom you have, you cannot heal one of your Wounds, which stays open and sore, possibly seeping foul-smelling pus. Every day, take an <b>Easy (+20) Endurance</b> Test or gain a Festering Wound if you do not already have one.",
  "WFRP4E.SymptomTreatment.Blight": "Keine, die helfen würde.",
  "WFRP4E.SymptomTreatment.Buboes": "A successful Heal Test with Surgery can lance your buboes, removing the penalty. If the Test is failed, gain a Festering Wound. If your Buboes are lanced, make a <b>Difficult (–10) Endurance</b> Test once per day or more swell into place",
  "WFRP4E.SymptomTreatment.Convulsions": "Rare herbs and alchemical mixes can lessen this symptom for a day, bringing Severe down to Moderate, and Moderate down to standard convulsions. These can be created by any with the Trade (Apothecary) skill and access to the appropriate ingredients (which can cost upwards of 10 shillings or more per dose). The final medicine is Rare and usually genuine (80%), and can be bought for around 1 GC per dose from Apothecaries, putting it beyond the reach of most citizens of the Empire.",
  "WFRP4E.SymptomTreatment.CoughsandSneezes": "Keine, die helfen würde.",
  "WFRP4E.SymptomTreatment.Fever": "There are many common, often disgusting, remedies for a fever, most of which don’t work (only 10% of commercial cures are genuine). A successful Heal Test does little more that inform you how long the fever will likely last. The cures range from a few pennies to many shillings in cost. If genuine, they will remove the symptoms of a Fever (not a severe one) if you pass a <b>Challenging (+0) Endurance</b> Test.",
  "WFRP4E.SymptomTreatment.Flux": "Real cures for the Flux are rare (10% of commercial remedies are genuine), but many apothecaries and herbalists swear theirs work every time. Costs vary widely according to where you buy the cures, from a few brass coins to small bag of silver. If genuine, the Flux can be held off for your Toughness Bonus in hours by taking a remedy.",
  "WFRP4E.SymptomTreatment.Gangrene": "Amputation of the gangrenous location is the only effective treatment.",
  "WFRP4E.SymptomTreatment.Lingering": "Cures for lingering infections are commonplace and usually relatively cheap, rarely costing more than a shilling. However, almost all are fake or based on faulty lore. Any bought cure has only a 10% chance of being genuine, but if so will negate the need to roll the Endurance Test if taken on the correct day (which will require a successful Heal Test to determine).",
  "WFRP4E.SymptomTreatment.Malaise": "Medicine treating Malaise, costing anything from a few pence to a handful of silver, is usually genuine (75% chance); and, if so, pass a <b>Challenging (+0) Endurance</b> Test to ignore the symptom for the day.",
  "WFRP4E.SymptomTreatment.Nausea": "Remedies for Nausea are Common and usually genuine (60% chance), and typically cost around thirty pennies; if genuine, pass a <b>Challenging (+0) Endurance</b> Test, and the Nausea can be ignored for a number of hours equal to your Toughness Bonus.",
  "WFRP4E.SymptomTreatment.Pox": "Poxes are exceedingly common, and so are remedies, which are usually creams or oils. Larger temples of Shallya often keep a stock of the cream for free (though donations are expected) and apothecaries and herbalists of all kinds sell similar products for relatively low prices (rarely more than six or seven pence for a week’s worth of treatment, with a 90% chance of being genuine medicine). Using a cream increases all Cool Tests to resist scratching to <b>Very Easy (+40)</b>, but is usually unsightly.",
  "WFRP4E.SymptomTreatment.Wounded": "A daily successful Heal Test ensures the Wound is clean and does not require an Endurance Test to be further infected."
}